{
    "data": 
        [
            {
                "id": "1",
                "text": [
                    "Осенью 2008 года на базе группы компаний «Ангстрем» сформировалось направление светодиодного оборудования ITLINE"
                ],
                "date": "2008 ",
                "list": [
                    "Именно в этот период было принято решение о развитии инновационного оборудования светоиндикации.",
                    "Изначально работы велись с создания элементарных бегущих строк на основе персональных разработок. Печатные платы для оборудования изготавливались и тестировались инженерами собственноручно."
                ]
            },
            {
                "id": "2",
                "text": [
                    "Новые направления деятельности. ITLINE стал выпускать первые модели табло для АЗС, часов-метеостанций, табло для банковских операций.",
                    "Параллельно с запуском новых направлений велись разработки программных решений, которые впоследствии выросли в программные продукты ITLINE Finance и ITLINE PRO."
                ],
                "date": "2010",
                "list": []
            },
            {
                "id": "3",
                "text": [
                    "Основываясь на профессионализме выросших в компании специалистов, было запущено направление спортивных табло для аналогичных комплексов и общеобразовательных учреждений.",
                    "В спортивном направлении разрабатывались модели табло с высокоэффективной защитой к климатическим воздействиям и защищенные ударопрочными материалами."
                ],
                "date": "2011",
                "list": []
            },
            {
                "id": "4",
                "text": [
                    "Год ознаменовался выпуском первого табло для остановочных комплексов и интеграцией с системами мониторинга транспорта."
                ],
                "date": "2012",
                "list": [
                    "Нам удалось поставить табло для остановок в крупнейшие региональные центры страны и оснастить остановочные комплексы с максимальной загрузкой пассажиропотока."
                ]
            },
            {
                "id": "5",
                "text": [
                    "Мы сформировали оптимальное решение для банковской сферы на основе системы ITLINE Finance. Один из крупнейших игроков рынка доверил нам отслеживание аналитики курсов иностранной валют."
                ],
                "date": "2015",
                "list": [
                    "Сотни рабочих единиц техники и табло соединены между собой программным решением ITLINE и ежеминутно информируют клиентов по всей стране о действующих предложениях банка.",
                    "Доработали программный продукт Finance с учетом всех требований и запросов отрасли и в 2016 году выпустили его на рынок в серийное производство."
                ]
            },
            {
                "id": "6",
                "text": [
                    "Транспортная тематика всегда имела превалирующее значение и 2017 год тому подтверждение."
                ],
                "date": "2017",
                "list": [
                    "Выросли вдвое на профессиональном уровне",
                    "Освоили новые производственные мощности",
                    "Уверенно закрепили свои позиции в транспортной тематике"
                ]
            },
            {
                "id": "7",
                "text": [
                    "Компания уверенно закрепила свои позиции на рынке. Большой объем серийных заказов помог увеличить обороты продукции несколько раз."
                ],
                "date": "2018",
                "list": []
            },
            {
                "id": "8",
                "text": [
                    "Компания получила заслуженное признание на рынке и утвердила свой статус в глазах партнеров."
                ],
                "date": "2019 ",
                "list": []
            },
            {
                "id": "9",
                "text": [
                    "Стал прорывом для компании в оснащении общественного транспорта: мы запустили в серийное производство Автоинформатор ITLINE, который осенью 2019 году был только на стадии разработки."
                ],
                "date": "2020",
                "list": [
                    "Комплексный подход к оснащению пассажирского транспорта позволил нам внедрить системы информирования на всей территории страны от Москвы до Камчатки.",
                    "А сейчас Вы лично можете оценить преимущества системы информирования ITLINE и убедиться в качественном подходе к работе нашей компании.",
                    "Здесь кнопка “связаться с нами”"
                ]
            }
        ]
}