<template>
    <div class="container mb-80">
        <div class="row justify-content-center">
            <div class="col-lg-8 col-12">
                <p class="p2 text-grey-2 mb-8">Компания ITLINE оказывает гарантийное обслуживание продукции до 24 месяцев</p>
                <p class="p2 text-grey-2 mb-16">При появлении недочетов в работе, вопросов настройки светодиодных табло, свяжитесь со Службой технической поддержки, указав Серийный номер изделия:</p>
                <ul class="list mb-16">
                    <li class="p2 text-grey-2">По e-mail: <span><a class="link orange" href="mailto:support@it-line.info">support@it-line.info</a></span> </li>
                    <li class="p2 text-grey-2">В разделе <span class="text-orange">«Техническая поддержка»</span> </li>
                </ul>
                <p class="p2 text-grey-2 mb-8">При появлении технических вопросов специалисты оперативно осуществляют консультирование по вопросам установки и эксплуатации электронных табло</p>
                <p class="p2 text-grey-2 mb-8">Гарантийное обслуживание производится в сервисном центре г. Ярославль</p>
                <p class="p2 text-grey-2 mb-8">Для удобства заказчика возможен вариант отправки запасных частей и их замена под руководством технического специалиста, при этом набор ЗИП определяется в ходе диалога с Инженером сервисного центра.</p>
                <p class="p2 text-grey-2 mb-8">После окончания гарантийного срока возможно послегарантийное сопровождение с заключением Договора на ремонт и техническое обслуживание оборудования. В условиях сервисного центра проводится первичная диагностика и определяется последующий объем восстановления электронных табло.</p>
                <p class="p4">* Гарантийный срок указан в Паспорте светодиодного табло ITLINE</p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    
}
</script>

<style lang="scss">
    
</style>