{
    "data": 
        [
            {
                "id": "den`-promyshlennosti-2019",
                "title": "День промышленности 2019",
                "short_description": "",
                "heading": "",
                "text": [
                    "3 октября 2019 года в Ярославле стартовали ежегодные Дни Промышленности. Компания ITLINE неизменный участник этого мероприятия. Нашу компанию удостоили чести принять участие в заседании Координационного совета по производственной кооперации и задать наиболее значимые вопросы представителям Государственной компании «Российские автомобильные дороги» (ГК «Автодор») и Северной железной дороги (филиал ОАО «РЖД»).",
                     
                    "В формате вопрос-ответ были подняты вопросы закупок на 2020-2021 гг., необходимость оснащения железнодорожных вокзалов и вагонов подвижного состава, требования к системам управления на объектах.",
                     
                    "За годы существования День промышленности стал центральным местом притяжения в регионе, которой традиционно освещает актуальные вопросы развития промышленного производства, взаимодействия власти и бизнеса, устанавливают и укрепляют деловые контакты предприятий и организаций."
                ],
                "list_title": "",
                "list": [],
                "description": "",
                "bg": "news_1.jpg",
                "images": [
                    "news_1_1.jpg",
                    "news_1_2.jpg",
                    "news_1_3.jpg"
                ],
                "date": "03.10.2019",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "4"
            },

            {
                "id": "intellektual`nye-transportnye-sistemy-rossii",
                "title": "Интеллектуальные транспортные системы России",
                "short_description": "",
                "heading": "",
                "text": [
                    "25 и 26 сентября в Москве компания ITLINE приняла участие в форуме «Интеллектуальные транспортные системы России».",

                   "На форуме присутствовали представители Министерства транспорта России, профильных региональных департаментов, дорожных ведомств, научно-исследовательских институтов транспорта, АО «ГЛОНАСС».",

                    "Наша компания представила для зрителей выставки обновленные модели транспортных и остановочных табло, а также решения для подвижного пассажирского состава. Отдельного внимания был удостоен Автоинформатор ITLINE. Мы представили инженерную разработку оборудования, которое в ближайшем будущем будет запущено в серийное производство."
                ],
                "list_title": "Ключевые преимущества Автоинформатора ITLINE:",
                "list": [
                    "Глонасс / GPS",
                    "Связь с диспетчером и салоном",
                    "Встроенный усилитель звука",
                    "Встроенная SD-карта 16 Гб",
                    "Настройка табло: яркость, цвет, шрифт",
                    "Ручная смена маршрута и остановок"
                ],
                "description": "«В умном городе каждый динамический процесс можно измерить и им можно управлять. Умный город это датчики, которые считывают все процессы, отправляют на платформу, которая обрабатывает информацию и вырабатывает управленческие решения. Транспорт в такой системе будет решающим фактором», — отметил директор центра исследования транспортных проблем мегаполисов института экономики транспорта и транспортной политики НИУ ВШЭ Константин Трофименко.",
                "bg": "news_2.jpg",
                "images": [
                    "news_2_1.jpg",
                    "news_2_2.jpg"
                ],
                "date": "25.09.2020",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "4"
            },

            {
                "id": "ehlektronika-transport-2019",
                "title": "Электроника-Транспорт 2019",
                "short_description": "",
                "heading": "«Цифровая трансформация транспорта начинается с проверенной системы информирования!» - именно с таким лозунгом выступил Андрей Дубров, директор компании ITLINE, в рамках круглого стола на 13й международной выставке «Электроника-Транспорт 2019».",
                "text": [
                    "Наша компания в очередной раз успешно подтвердила свою причастность к развитию транспортной инфраструктуры в России. Мы предложили администрациям городов уникальное, очень гибкое решение по оснащению транспорта системами информирования."
                ],
                "list_title": "Системы ITLINE, на основе светодиодных табло, успешно внедрены на территории РФ и соответствуют ключевым задачам:",
                "list": [
                    "Популяризация социального пассажирского транспорта",
                    "Повышение лояльности пассажиров",
                    "Комплексный подход к системе мониторинга транспорта"
                ],
                "description": "<a href='/static/files/ITLINE_SmartTransport_2019.pdf' download class='file__link bg-white'><div class='d-flex flex-column align-items-start ml-16'><p class='p2 text-grey-1 mb-1'>Системы информирования ITLINE</p><p class='p5 text-grey-3 mb-0'>10,4Mb</p></div></a>",
                "bg": "news_3.jpg",
                "images": [
                    "news_3_1.jpg",
                    "news_3_2.jpg",
                    "news_3_3.jpg",
                    "news_3_4.jpg"
                ],
                "date": "",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "4"
            },

            {
                "id": "den`-promyshlennosti-yaroslavskoj-oblasti-2018",
                "title": "День промышленности ярославской области 2018",
                "short_description": "",
                "heading": "",
                "text": [
                    "2 октября 2018г. Компания ITLINE приняла участие в ежегодном экономическом форуме «День промышленности».",

                    "Наравне с участниками из республики Беларусь, республики Крым, Москвы и других крупных промышленных центров нашей страны нам удалось представить свое оборудование вниманию посетителей.",

                    "Компания ITLINE вошла в 50 ведущих предприятий региона и продемонстрировала передовые разработки в сфере пассажирского транспорта и комплексного оснащения промышленных предприятий системами информирования."
                ],
                "list_title": "",
                "list": [],
                "description": "",
                "bg": "news_4.jpg",
                "images": [
                    "news_4_1.jpg",
                    "news_4_2.jpg",
                    "news_4_3.jpg",
                    "news_4_4.jpg",
                    "news_4_5.jpg",
                    "news_4_6.jpg",
                    "news_4_7.jpg"
                ],
                "date": "02.10.2018",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "3"
            },

            {
                "id": "ehlektrotrans-2018",
                "title": "Электротранс-2018",
                "short_description": "",
                "heading": "",
                "text": [
                    "Компания ITLINE представила свое оборудование для пассажирского общественного транспорта в рамках 9-ой международной выставки \"ЭЛЕКТРОТРАНС-2018\"",

                    "Оборудование разработано с учетом требований федеральной программы \"Доступная среда\" и соответствуют стандартам качества ГОСТ 51671-2015, ГОСТ 25869, ГОСТ Р 51090 - \"Соответствие программе \"Доступная среда\" - одно из приоритетных для нас направлений в разработке маршрутных указателей\"",

                    "Выступление директора Компании «ITLINE» Дуброва А.А. в рамках круглого стола «Современные технологии повышение качества и безопасности пассажирских перевозок. Информационные сервисы для пассажиров»"
                ],
                "list_title": "",
                "list": [],
                "description": "",
                "bg": "news_5.jpg",
                "images": [
                    "news_5_1.jpg",
                    "news_5_2.jpg",
                    "news_5_3.jpg"
                ],
                "date": "",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "3"
            },

            {
                "id": "navitekh-2018",
                "title": "Навитех-2018",
                "short_description": "",
                "heading": "",
                "text": [
                    "В рамках выставки Навитех-2018 мы продемонстрировали готовые решения для оснащения остановочных комплексов: Монохромное табло для остановок, модуль звукового дублирования наименований остановок и модуль \"Тревожная кнопка\" для оперативной связи с сотрудниками правоохранительных органов.",

                    "Комплекс оснащения разработан в соответствии со стандартами федеральных программ #Доступнаясреда и #Безопасныйгород.",

                    "Чтобы показать посетителям в действии надежность наших решений, мы организовали зону презентации с краш-тестом табло."
                ],
                "list_title": "",
                "list": [],
                "description": "<iframe width='100%' height='400' src='https://www.youtube.com/embed/Nh-fa-AuQbY' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>",
                "bg": "news_6.jpg",
                "images": [
                    "news_6_1.jpg",
                    "news_6_2.jpg",
                    "news_6_3.jpg",
                    "news_6_4.jpg"
                ],
                "date": "",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "3"
            },

            {
                "id": "stesa-2018",
                "title": "СТЕСА-2018",
                "short_description": "",
                "heading": "ITLINE: Для нас не существует границ!",
                "text": [
                    "3 апреля 2018г. продукция компании ITLINE была представлена в рамках Международной выставки коммерческого транспорта СТЕСА в Астане, Казахстан.",

                    "Мы благодарим компанию-партнера МОНИТОРИНГ ПЛЮС за оказанную поддержку."
                ],
                "list_title": "",
                "list": [],
                "description": "",
                "bg": "news_7.jpg",
                "images": [
                    "news_7_1.jpg",
                    "news_7_2.jpg",
                    "news_7_3.jpg"
                ],
                "date": "",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "3"
            },

            {
                "id": "smarttransport-2017",
                "title": "SMARTTRANSPORT 2017",
                "short_description": "",
                "heading": "18 октября 2017 года компания ITLINE приняла участие в выставке SMARTTRANSPORT 2017.",
                "text": [
                    "В рамках выставки мы представили специализированное электронное оборудование, разработанное для программы \"Доступная среда\".",

                    "Выступление компании «ITLINE» в рамках круглого стола \"Улучшение доступности объектов транспортной инфраструктуры для маломобильных групп населения\" заинтересовало не только организаторов форума, но и крупнейших в стране производителей транспортных средств.",

                    "Современное общество должно повышать качество обслуживания маломобильных групп населения. ITLINE поддерживает эти инициативы.",

                    "Многолетний опыт высококвалифицированных специалистов, современное оборудование и новейшее лицензированное программное обеспечение позволяют разрабатывать инновационные решения для сферы пассажирского транспорта.",

                    "Мы открыто предоставляем информацию о заключенных с нашими партнерами проектах потому, что уверены в качестве своей продукции."
                ],
                "list_title": "",
                "list": [],
                "description": "",
                "bg": "news_8.jpg",
                "images": [
                    "news_8_1.jpg",
                    "news_8_2.jpg",
                    "news_8_3.jpg",
                    "news_8_4.jpg",
                    "news_8_5.jpg"
                ],
                "date": "18.10.2017",
                "likes": "",
                "comments": "",
                "views": "",
                "col": "12"
            }

        ]
}